{
  "sections": {
    "main": {
      "type": "help-center-products",
      "blocks": {
        "6ec3795c-63a5-499d-af19-689f778a0a10": {
          "type": "contour_face_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "What is Omnilux Contour?",
            "answer1": "<p>Based on the world’s leading Omnilux Medical light therapy technology, our Contour line is an FDA cleared, flexible, portable, and affordable home use device collection. The Contour line uses red and near infrared light emitting diodes (LEDs) to reduce fine lines and wrinkles and improve overall skin tone, firmness, and skin health.<\/p>",
            "enableFaq2": true,
            "question2": "How does it work?",
            "answer2": "<p>The Contour devices use optimized energy output and two clinically proven wavelengths of light (red and near-infrared) to work at a cellular level to stimulate new collagen and reduce fine lines, wrinkles, sun damage, and the visible signs of aging.<br\/><br\/>The red wavelength (633nm) reduces inflammation, pigmentation, and redness and helps prompt cellular repair and circulation for a more vibrant complexion.<br\/><br\/>The near-infrared wavelength (830nm) targets deeper fibroblast cells, stimulating new collagen and elastin production, resulting in plumper, firmer, more youthful looking skin.<\/p>",
            "enableFaq3": true,
            "question3": "What is the recommended treatment regimen for Contour?",
            "answer3": "<p>We recommend using the Contour devices 3-5 times per week for 4-6 weeks. After the initial 6 weeks, you should continue routine maintenance treatments as desired based on lifestyle and skincare needs, as everyone skin is different. Consistency is key, so find what works best for you!<\/p>",
            "enableFaq4": true,
            "question4": "How does Omnilux Contour differ from Omnilux Clear?",
            "answer4": "<p>Omnilux Contour Face is specifically designed for anti-aging and skin damage prevention and combines red and near infra-red light. Omnilux Clear is specifically designed to treat mild to moderate acne vulgaris and combines blue and red light. Although both devices have red light, they target two completely different skin concerns.<\/p>",
            "enableFaq5": true,
            "question5": "Can I use my Contour device every day?",
            "answer5": "<p>We recommend only using the devices 3-5x a week, as we have not studied the effect of using the device every day. Although there is little risk, we do not recommend using the device in any way that is not exactly as specified in these instructions for use.<\/p>",
            "enableFaq6": true,
            "question6": "Does LED light therapy really work?",
            "answer6": "<p>Yes. Omnilux’s technology has been clinically proven to produce medical grade results for nearly 20 years. Omnilux devices have been specifically profiled in over 40 independent peer-reviewed published clinical studies of these studies, with applications ranging from skin rejuvenation, acne, pigmentation, and other common skin conditions.<\/p><p>Please note: Not all LED masks are created equal! Some brands lack the clinical studies or FDA clearance that demonstrate proven effectiveness.<\/p>",
            "enableFaq7": true,
            "question7": "How long does it take LED light therapy to work?",
            "answer7": "<p>With consistent use, you should start to see results from your Contour device starting at 4 weeks. Be sure to take before and after pictures to compare your progress. Sometimes it can be hard to notice a difference until you compare your before and after photos. <\/p>",
            "enableFaq8": true,
            "question8": "How many LEDs does the Contour Face have?",
            "answer8": "<p>There are a total of 132 LEDs, 66 red and 66 near-infrared. The red and near-infrared LEDs are encased in 66 dual chip bulbs. <\/p>",
            "enableFaq9": true,
            "question9": "What are the wavelengths of light used in the contour line?",
            "answer9": "<p>Omnilux Contour utilizes red light (633nm) in combination with near-infrared light (830nm).<\/p>",
            "enableFaq10": true,
            "question10": "What are the benefits of red light therapy?",
            "answer10": "<p>Red light reduces inflammation, pigmentation, and redness and helps prompt cellular repair and circulation for a more vibrant complexion. <\/p>"
          }
        },
        "d546ce28-71bd-4057-bc5c-2ce64fde3c2d": {
          "type": "contour_face_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "What are the benefits of near-infrared light therapy?",
            "answer1": "<p>Near-infrared targets deeper fibroblast cells, stimulating new collagen and elastin production, resulting in plumper, firmer, more youthful looking skin.<\/p>",
            "enableFaq2": true,
            "question2": "Does the device use red and near-infrared light independently?",
            "answer2": "<p>All Omnilux devices use dual chip technology to enclose both LEDs in one bulb. During your Omnilux Contour treatment you are getting benefits of both red and near-infrared light simultaneously. <\/p>",
            "enableFaq3": true,
            "question3": "Can I use Contour Face and Clear at the same time?",
            "answer3": "<p>No, these devices should not be used at the same time. We recommend starting off by addressing your blemishes and acne. After your 6-week treatment period with Clear, you may continue with Contour treatments for skin health maintenance, prevention, and restoration.<\/p>",
            "enableFaq4": true,
            "question4": "Where can I find the how-to video?",
            "answer4": "<p>You can watch the Contour Face how-to video <a href=\"https:\/\/omniluxled.com\/collections\/all\/products\/omnilux-contour-face#image-with-text\" target=\"_blank\" title=\"https:\/\/omniluxled.com\/collections\/all\/products\/omnilux-contour-face#image-with-text\"><strong>here.<\/strong><\/a><\/p><p><\/p>",
            "enableFaq5": true,
            "question5": "Is there a quick start guide?",
            "answer5": "<p>You can find our quick start guides in the Help Center under “User Guides\/ Contraindications”. Please refer to the Omnilux Contour User Guide that is included with the product for complete instructions for use, warnings, precautions, and contraindications.<\/p>",
            "enableFaq6": true,
            "question6": "Is the Omnilux Contour line safe to use?",
            "answer6": "<p>With over 40 peer reviewed clinical studies and nearly 20 years of experience, Omnilux technology has proven to be very safe for all skin types, with no adverse side effects, no pain, and no downtime. Omnilux Contour generates no heat or UV light. <\/p>",
            "enableFaq7": true,
            "question7": "Is Contour safe for all ages?",
            "answer7": "<p>The Omnilux Contour devices are intended for users 21+ years old.<\/p>",
            "enableFaq8": true,
            "question8": "Is the Contour device safe for my eyes?",
            "answer8": "<p>Yes, our Contour Face device is very safe for the eyes and does not require any eye protection. It has been tested and conforms to international eye safety standards IEC\/EN 62471. <\/p>",
            "enableFaq9": true,
            "question9": "Do I need eye protection with the Omnilux Contour Face mask?",
            "answer9": "<p>No, the Omnilux Face device is very safe to use without eye protection. Our Contour Face device has been tested and conforms to medical device standards including IEC\/EN 62471 Photobiological eye safety standard. However, we offer optional eyewear for comfort if preferred. Please contact our customer service team for pricing. <\/p>",
            "enableFaq10": true,
            "question10": "Will Contour help with my acne?",
            "answer10": "<p>The Contour line will not clear acne breakouts and should not be used to treat inflammatory acne vulgaris. Red and near-infrared light will improve redness and inflammation caused by acne, but it will not help clear acne. For those with acne concerns, we recommend the Omnilux Clear device.<\/p>"
          }
        },
        "04dad791-a02f-43b1-bb0f-e7f9983f5615": {
          "type": "contour_face_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "Will LED light therapy increase pigmentation or exacerbate melasma?",
            "answer1": "<p>While there have been some instances of melasma improvement using red and near-infrared light reported in the existing clinical data, Ommilux Contour has not been tested specifically for melasma. Although we have not tested the effect of Omnilux on melasma, red and near-infrared LEDs used in our medical-grade mask have been shown to help decrease pigmentation. If you are unsure about your melasma, we recommend consulting your dermatologist.<\/p>",
            "enableFaq2": true,
            "question2": "Will red light therapy help with psoriasis, rosacea, or eczema?",
            "answer2": "<p>Although Contour has not been studied in the treatment of psoriasis, rosacea, or eczema, many of our users have reported significant improvement in their psoriasis, rosacea, or eczema conditions. Studies and anecdotal results from red light therapy treatment have shown there may be some benefit in reducing the appearance and symptoms of psoriasis, rosacea, and eczema in some cases. <\/p>",
            "enableFaq3": true,
            "question3": "Can I use Omnilux Contour with my current skincare products?",
            "answer3": "<p>Omnilux Contour is compatible with most skin care routines. You should always apply your skin care products after treatments. Please review the Contraindications for a list of products and ingredients to avoid using with LED. <\/p>",
            "enableFaq4": true,
            "question4": "Should I use any serum\/creams or other skincare products underneath my device?",
            "answer4": "<p>We recommend completing treatments with a bare face, or using the specially formulated and designed Omnilux Hydrogel masks under your device. You don't want to create a barrier between your skin and the light with any unauthorized products. If additional hydration is desired during treatment, a light water-based serum is okay. Any other products could impact the amount of light reaching the skin and reduce effectiveness, could possibly cause a skin reaction, or may damage the Contour device itself.<\/p>",
            "enableFaq5": true,
            "question5": "Is Contour safe to use with Retinol or Retin A?",
            "answer5": "<p>For users taking prescriptive levels of Retin A such as Tretinoin we do not recommend the use of light devices. Those using cosmetics\/skincare products containing retinol should read the skincare instructions carefully for warnings and precautions in relation to exposure to light. Retin A should be discontinued for at least 5 days before performing light therapy treatments. <\/p>",
            "enableFaq6": true,
            "question6": "Can I complete Omnilux Contour treatments with Botox and fillers?",
            "answer6": "<p>Yes, the Contour line helps with bruising that may occur after Botox or fillers. Subjects reported that they felt their Botox treatment lasted longer and results are much more enhanced when combined with Omnilux light therapy. Contour treatments are complementary, they have no direct effect on the Botox or filler treatment. <\/p>",
            "enableFaq7": true,
            "question7": "Can I complete Omnilux Contour treatments after microneedling?",
            "answer7": "<p>Yes, the Contour line uses red and near-infrared light to speed up the healing process after a microneedling treatment. Contour treatments are complementary to microneedling treatments. <\/p>",
            "enableFaq8": true,
            "question8": "How does Contour compare to the Omnilux Medical professional system?",
            "answer8": "<p>Although the output of professional units is much higher, the dose delivered during an at-home Contour treatment is very similar, as are the results! Think about it as a flashlight shining light on a wall – the closer you get to the wall, the brighter and more intense the light becomes. Because the Contour's LEDs are directly on the skin, it delivers a higher concentration of light.<\/p>",
            "enableFaq9": true,
            "question9": "What is the output\/intensity of the Contour Face device?",
            "answer9": "<p>Our Omnilux Contour Face device provides an energy output of ~35mW\/cm2. This output has been calculated to be optimal for cell stimulation based on Omnilux clinical date.<\/p>",
            "enableFaq10": true,
            "question10": "My Contour device isn’t a perfect fit for my face. Will I still get the same benefits?",
            "answer10": "<p>We have designed the Contour Face device to fit most face shapes\/sizes. As long as the light is reflected on your skin, you will get the same benefits. <\/p>"
          }
        },
        "68ce3f28-944e-4143-9a90-d52115f995d6": {
          "type": "contour_face_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "My controller is not charging, what’s wrong?",
            "answer1": "<p>Please check that your country-specific adapter is fully pushed into the charger. To ensure that the adapter is fully attached, you must push the adapter into the charger until you hear and feel a “click.” Please also make sure that you are not charging the controller while your device is also plugged in, this can cause issues with charging. If you are still having issues with charging your controller, please reach out to one of our customer service team members and they will be able to further troubleshoot with you.<\/p>",
            "enableFaq2": false,
            "question2": "",
            "answer2": "",
            "enableFaq3": false,
            "question3": "",
            "answer3": "",
            "enableFaq4": false,
            "question4": "",
            "answer4": "",
            "enableFaq5": false,
            "question5": "",
            "answer5": "",
            "enableFaq6": false,
            "question6": "",
            "answer6": "",
            "enableFaq7": false,
            "question7": "",
            "answer7": "",
            "enableFaq8": false,
            "question8": "",
            "answer8": "",
            "enableFaq9": false,
            "question9": "",
            "answer9": "",
            "enableFaq10": false,
            "question10": "",
            "answer10": ""
          }
        },
        "960acbd4-d78d-48fa-a053-2fcedf605099": {
          "type": "contour_nd_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "What is Omnilux Contour?",
            "answer1": "<p>Based on the world’s leading Omnilux Medical light therapy technology, our Contour line is an FDA cleared, flexible, portable, and affordable home use device collection. The Contour line uses red and near infrared light emitting diodes (LEDs) to reduce fine lines and wrinkles and improve overall skin tone, firmness, and skin health.<\/p>",
            "enableFaq2": true,
            "question2": "How does it work?",
            "answer2": "<p>The Contour devices use optimized energy output and two clinically proven wavelengths of light (red and near-infrared) to work at a cellular level to stimulate new collagen and reduce fine lines, wrinkles, sun damage, and the visible signs of aging.<br\/><br\/>The red wavelength (633nm) reduces inflammation, pigmentation, and redness and helps prompt cellular repair and circulation for a more vibrant complexion.<br\/><br\/>The near-infrared wavelength (830nm) targets deeper fibroblast cells, stimulating new collagen and elastin production, resulting in plumper, firmer, more youthful looking skin.<\/p>",
            "enableFaq3": true,
            "question3": "What is the recommended treatment regimen for Contour?",
            "answer3": "<p>We recommend using the Contour devices 3-5 times per week for 4-6 weeks. After the initial 6 weeks, you should continue routine maintenance treatments as desired based on lifestyle and skincare needs, as everyone skin is different. Consistency is key, so find what works best for you!<\/p>",
            "enableFaq4": false,
            "question4": "How does Omnilux Contour differ from Omnilux Clear?",
            "answer4": "<p>Omnilux Contour Face is specifically designed for anti-aging and skin damage prevention and combines red and near infra-red light. Omnilux Clear is specifically designed to treat mild to moderate acne vulgaris and combines blue and red light. Although both devices have red light, they target two completely different skin concerns.<\/p>",
            "enableFaq5": true,
            "question5": "Can I use my Contour device every day?",
            "answer5": "<p>We recommend only using the devices 3-5x a week, as we have not studied the effect of using the device every day. Although there is little risk, we do not recommend using the device in any way that is not exactly as specified in these instructions for use.<\/p>",
            "enableFaq6": true,
            "question6": "Does LED light therapy really work?",
            "answer6": "<p>Yes. Omnilux’s technology has been clinically proven to produce medical grade results for nearly 20 years. Omnilux devices have been specifically profiled in over 40 independent peer-reviewed published clinical studies of these studies, with applications ranging from skin rejuvenation, acne, pigmentation, and other common skin conditions.<\/p><p>Please note: Not all LED masks are created equal! Some brands lack the clinical studies or FDA clearance that demonstrate proven effectiveness.<\/p>",
            "enableFaq7": true,
            "question7": "How long does it take LED light therapy to work?",
            "answer7": "<p>With consistent use, you should start to see results from your Contour device starting at 4 weeks. Be sure to take before and after pictures to compare your progress. Sometimes it can be hard to notice a difference until you compare your before and after photos. <\/p>",
            "enableFaq8": true,
            "question8": "How many LEDs does the Contour Neck & Décolleté have?",
            "answer8": "<p>There are a total of 108 LEDs, 54 red and 54 near-infrared. The red and near-infrared LEDs are encased in 54 dual chip bulbs.<\/p>",
            "enableFaq9": true,
            "question9": "What are the wavelengths of light used in the contour line?",
            "answer9": "<p>Omnilux Contour utilizes red light (633nm) in combination with near-infrared light (830nm).<\/p>",
            "enableFaq10": true,
            "question10": "What are the benefits of red light therapy?",
            "answer10": "<p>Red light reduces inflammation, pigmentation, and redness and helps prompt cellular repair and circulation for a more vibrant complexion. <\/p>"
          }
        },
        "1c57fda3-9fa9-4616-ac30-875de180e0ac": {
          "type": "contour_nd_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "What are the benefits of near-infrared light therapy?",
            "answer1": "<p>Near-infrared targets deeper fibroblast cells, stimulating new collagen and elastin production, resulting in plumper, firmer, more youthful looking skin.<\/p>",
            "enableFaq2": true,
            "question2": "Does the device use red and near-infrared light independently?",
            "answer2": "<p>All Omnilux devices use dual chip technology to enclose both LEDs in one bulb. During your Omnilux Contour treatment you are getting benefits of both red and near-infrared light simultaneously. <\/p>",
            "enableFaq3": false,
            "question3": "Can I use Contour Face and Clear at the same time?",
            "answer3": "<p>No, these devices should not be used at the same time. We recommend starting off by addressing your blemishes and acne. After your 6-week treatment period with Clear, you may continue with Contour treatments for skin health maintenance, prevention, and restoration.<\/p>",
            "enableFaq4": true,
            "question4": "Where can I find the how-to video?",
            "answer4": "<p>You can watch the Contour Neck & Dècolletè how-to video <a href=\"https:\/\/omniluxled.com\/products\/omnilux-contour-neck-decollete#image-with-text\" target=\"_blank\" title=\"https:\/\/omniluxled.com\/products\/omnilux-contour-neck-decollete#image-with-text\"><strong>here<\/strong><\/a>. <\/p><p><\/p>",
            "enableFaq5": true,
            "question5": "Is there a quick start guide?",
            "answer5": "<p>You can find our quick start guides in the Help Center under “User Guides\/ Contraindications”. Please refer to the Omnilux Contour User Guide that is included with the product for complete instructions for use, warnings, precautions, and contraindications.<\/p>",
            "enableFaq6": true,
            "question6": "Is the Omnilux Contour line safe to use?",
            "answer6": "<p>With over 40 peer reviewed clinical studies and nearly 20 years of experience, Omnilux technology has proven to be very safe for all skin types, with no adverse side effects, no pain, and no downtime. Omnilux Contour generates no heat or UV light. <\/p>",
            "enableFaq7": true,
            "question7": "Is Contour safe for all ages?",
            "answer7": "<p>The Omnilux Contour devices are intended for users 21+ years old.<\/p>",
            "enableFaq8": false,
            "question8": "Is the Contour device safe for my eyes?",
            "answer8": "<p>Yes, our Contour Face device is very safe for the eyes and does not require any eye protection. It has been tested and conforms to international eye safety standards IEC\/EN 62471. <\/p>",
            "enableFaq9": false,
            "question9": "Do I need eye protection with the Omnilux Contour Face mask?",
            "answer9": "<p>No, the Omnilux Face device is very safe to use without eye protection. Our Contour Face device has been tested and conforms to medical device standards including IEC\/EN 62471 Photobiological eye safety standard. However, we offer optional eyewear for comfort if preferred. Please contact our customer service team for pricing. <\/p>",
            "enableFaq10": false,
            "question10": "Will Contour help with my acne?",
            "answer10": "<p>The Contour line will not clear acne breakouts and should not be used to treat inflammatory acne vulgaris. Red and near-infrared light will improve redness and inflammation caused by acne, but it will not help clear acne. For those with acne concerns, we recommend the Omnilux Clear device.<\/p>"
          }
        },
        "bbb30cc0-2f2a-48b4-abf8-87eca764b9c0": {
          "type": "contour_nd_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "Will LED light therapy increase pigmentation or exacerbate melasma?",
            "answer1": "<p>While there have been some instances of melasma improvement using red and near-infrared light reported in the existing clinical data, Ommilux Contour has not been tested specifically for melasma. Although we have not tested the effect of Omnilux on melasma, red and near-infrared LEDs used in our medical-grade devices have been shown to help decrease pigmentation. If you are unsure about your melasma, we recommend consulting your dermatologist.<\/p>",
            "enableFaq2": true,
            "question2": "Will red light therapy help with psoriasis, rosacea, or eczema?",
            "answer2": "<p>Although Contour has not been studied in the treatment of psoriasis, rosacea, or eczema, many of our users have reported significant improvement in their psoriasis, rosacea, or eczema conditions. Studies and anecdotal results from red light therapy treatment have shown there may be some benefit in reducing the appearance and symptoms of psoriasis, rosacea, and eczema in some cases. <\/p>",
            "enableFaq3": true,
            "question3": "Can I use Omnilux Contour with my current skincare products?",
            "answer3": "<p>Omnilux Contour is compatible with most skin care routines. You should always apply your skin care products after treatments. Please review the Contraindications for a list of products and ingredients to avoid using with LED.<\/p>",
            "enableFaq4": true,
            "question4": "Should I use any serum\/creams or other skincare products underneath my device?",
            "answer4": "<p>We recommend completing treatments with bare skin, or using the specially formulated and designed Omnilux Hydrogel masks under your device. You don't want to create a barrier between your skin and the light with any unauthorized products. If additional hydration is desired during treatment, a light water-based serum is okay. Any other products could impact the amount of light reaching the skin and reduce effectiveness, could possibly cause a skin reaction, or may damage the Contour device itself.<\/p>",
            "enableFaq5": true,
            "question5": "Is Contour safe to use with Retinol or Retin A?",
            "answer5": "<p>For users taking prescriptive levels of Retin A such as Tretinoin we do not recommend the use of light devices. Those using cosmetics\/skincare products containing retinol should read the skincare instructions carefully for warnings and precautions in relation to exposure to light. Retin A should be discontinued for at least 5 days before performing light therapy treatments. <\/p>",
            "enableFaq6": true,
            "question6": "Can I complete Omnilux Contour treatments with Botox and fillers?",
            "answer6": "<p>Yes, the Contour line helps with bruising that may occur after Botox or fillers. Subjects reported that they felt their Botox treatment lasted longer and results are much more enhanced when combined with Omnilux light therapy. Contour treatments are complementary, they have no direct effect on the Botox or filler treatment. <\/p>",
            "enableFaq7": true,
            "question7": "Can I complete Omnilux Contour treatments after microneedling?",
            "answer7": "<p>Yes, the Contour line uses red and near-infrared light to speed up the healing process after a microneedling treatment. Contour treatments are complementary to microneedling treatments. <\/p>",
            "enableFaq8": true,
            "question8": "How does Contour compare to the Omnilux Medical professional system?",
            "answer8": "<p>Although the output of professional units is much higher, the dose delivered during an at-home Contour treatment is very similar, as are the results! Think about it as a flashlight shining light on a wall – the closer you get to the wall, the brighter and more intense the light becomes. Because the Contour's LEDs are directly on the skin, it delivers a higher concentration of light.<\/p>",
            "enableFaq9": true,
            "question9": "What is the output\/intensity of the Contour Neck & Décolleté device?",
            "answer9": "<p>Our Omnilux Contour Neck & Décolleté device provides an energy output of ~35mW\/cm2. This output has been calculated to be optimal for cell stimulation based on Omnilux clinical date.<\/p>",
            "enableFaq10": true,
            "question10": "My Contour device isn’t a perfect fit. Will I still get the same benefits?",
            "answer10": "<p>We have designed the Contour Neck & Décolleté device to fit most neck and chest sizes. As long as the light is reflected on your skin, you will get the same benefits.<\/p>"
          }
        },
        "c7343c2a-3709-4b49-a0fd-c69b30cf022e": {
          "type": "contour_nd_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "My controller is not charging, what’s wrong?",
            "answer1": "<p>Please check that your country-specific adapter is fully pushed into the charger. To ensure that the adapter is fully attached, you must push the adapter into the charger until you hear and feel a “click.” Please also make sure that you are not charging the controller while your device is also plugged in, this can cause issues with charging. If you are still having issues with charging your controller, please reach out to one of our customer service team members and they will be able to further troubleshoot with you.<\/p>",
            "enableFaq2": false,
            "question2": "",
            "answer2": "",
            "enableFaq3": false,
            "question3": "",
            "answer3": "",
            "enableFaq4": false,
            "question4": "",
            "answer4": "",
            "enableFaq5": false,
            "question5": "",
            "answer5": "",
            "enableFaq6": false,
            "question6": "",
            "answer6": "",
            "enableFaq7": false,
            "question7": "",
            "answer7": "",
            "enableFaq8": false,
            "question8": "",
            "answer8": "",
            "enableFaq9": false,
            "question9": "",
            "answer9": "",
            "enableFaq10": false,
            "question10": "",
            "answer10": ""
          }
        },
        "8abaa4d0-48bb-4a01-b7f7-51f6b0a9ff83": {
          "type": "contour_glove_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "What is Omnilux Contour?",
            "answer1": "<p>Based on the world’s leading Omnilux Medical light therapy technology, our Contour line is an FDA cleared, flexible, portable, and affordable home use device collection. The Contour line uses red and near infrared light emitting diodes (LEDs) to reduce fine lines and wrinkles and improve overall skin tone, firmness, and skin health.<\/p>",
            "enableFaq2": true,
            "question2": "How does it work?",
            "answer2": "<p>The Contour devices use optimized energy output and two clinically proven wavelengths of light (red and near-infrared) to work at a cellular level to stimulate new collagen and reduce fine lines, wrinkles, sun damage, and the visible signs of aging.<br\/><br\/>The red wavelength (633nm) reduces inflammation, pigmentation, and redness and helps prompt cellular repair and circulation for a more vibrant complexion.<br\/><br\/>The near-infrared wavelength (830nm) targets deeper fibroblast cells, stimulating new collagen and elastin production, resulting in plumper, firmer, more youthful looking skin.<\/p>",
            "enableFaq3": true,
            "question3": "What is the recommended treatment regimen for Contour?",
            "answer3": "<p>We recommend using the Contour devices 3-5 times per week for 4-6 weeks. After the initial 6 weeks, you should continue routine maintenance treatments as desired based on lifestyle and skincare needs, as everyone skin is different. Consistency is key, so find what works best for you!<\/p>",
            "enableFaq4": false,
            "question4": "How does Omnilux Contour differ from Omnilux Clear?",
            "answer4": "<p>Omnilux Contour Face is specifically designed for anti-aging and skin damage prevention and combines red and near infra-red light. Omnilux Clear is specifically designed to treat mild to moderate acne vulgaris and combines blue and red light. Although both devices have red light, they target two completely different skin concerns.<\/p>",
            "enableFaq5": true,
            "question5": "Can I use my Contour device every day?",
            "answer5": "<p>We recommend only using the devices 3-5x a week, as we have not studied the effect of using the device every day. Although there is little risk, we do not recommend using the device in any way that is not exactly as specified in these instructions for use.<\/p>",
            "enableFaq6": true,
            "question6": "Does LED light therapy really work?",
            "answer6": "<p>Yes. Omnilux’s technology has been clinically proven to produce medical grade results for nearly 20 years. Omnilux devices have been specifically profiled in over 40 independent peer-reviewed published clinical studies of these studies, with applications ranging from skin rejuvenation, acne, pigmentation, and other common skin conditions.<\/p><p>Please note: Not all LED masks are created equal! Some brands lack the clinical studies or FDA clearance that demonstrate proven effectiveness.<\/p>",
            "enableFaq7": true,
            "question7": "How long does it take LED light therapy to work?",
            "answer7": "<p>With consistent use, you should start to see results from your Contour device starting at 4 weeks. Be sure to take before and after pictures to compare your progress. Sometimes it can be hard to notice a difference until you compare your before and after photos. <\/p>",
            "enableFaq8": true,
            "question8": "How many LEDs does the Contour Glove have?",
            "answer8": "<p>There are a total of 144 LEDs, 72 red and 72 near-infrared. The red and near-infrared LEDs are encased in 72 dual chip bulbs.<\/p>",
            "enableFaq9": true,
            "question9": "What are the wavelengths of light used in the Contour line?",
            "answer9": "<p>Omnilux Contour utilizes red light (633nm) in combination with near-infrared light (830nm).<\/p>",
            "enableFaq10": true,
            "question10": "What are the benefits of red light therapy?",
            "answer10": "<p>Red light reduces inflammation, pigmentation, and redness and helps prompt cellular repair and circulation for a more vibrant complexion. <\/p>"
          }
        },
        "3468a1d5-dbcc-4619-a2cb-a3320f6dcf30": {
          "type": "contour_glove_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "What are the benefits of near-infrared light therapy?",
            "answer1": "<p>Near-infrared targets deeper fibroblast cells, stimulating new collagen and elastin production, resulting in plumper, firmer, more youthful looking skin.<\/p>",
            "enableFaq2": true,
            "question2": "Does the device use red and near-infrared light independently?",
            "answer2": "<p>All Omnilux devices use dual chip technology to enclose both LEDs in one bulb. During your Omnilux Contour treatment you are getting benefits of both red and near-infrared light simultaneously. <\/p>",
            "enableFaq3": false,
            "question3": "Can I use Contour Face and Clear at the same time?",
            "answer3": "<p>No, these devices should not be used at the same time. We recommend starting off by addressing your blemishes and acne. After your 6-week treatment period with Clear, you may continue with Contour treatments for skin health maintenance, prevention, and restoration.<\/p>",
            "enableFaq4": true,
            "question4": "Where can I watch the how-to video?",
            "answer4": "<p>You can watch the Contour Glove how-to video <a href=\"https:\/\/omniluxled.com\/collections\/all\/products\/omnilux-contour-glove#image-with-text\" target=\"_blank\" title=\"https:\/\/omniluxled.com\/collections\/all\/products\/omnilux-contour-glove#image-with-text\"><strong>here<\/strong><\/a>. <\/p>",
            "enableFaq5": true,
            "question5": "Is there a quick start guide?",
            "answer5": "<p>You can find our quick start guides in the Help Center under “User Guides\/ Contraindications”. Please refer to the Omnilux Contour User Guide that is included with the product for complete instructions for use, warnings, precautions, and contraindications.<\/p>",
            "enableFaq6": true,
            "question6": "Is the Omnilux Contour line safe to use?",
            "answer6": "<p>With over 40 peer reviewed clinical studies and nearly 20 years of experience, Omnilux technology has proven to be very safe for all skin types, with no adverse side effects, no pain, and no downtime. Omnilux Contour generates no heat or UV light. <\/p>",
            "enableFaq7": true,
            "question7": "Is Contour safe for all ages?",
            "answer7": "<p>The Omnilux Contour devices are intended for users 21+ years old.<\/p>",
            "enableFaq8": false,
            "question8": "Is the Contour device safe for my eyes?",
            "answer8": "<p>Yes, our Contour Face device is very safe for the eyes and does not require any eye protection. It has been tested and conforms to international eye safety standards IEC\/EN 62471. <\/p>",
            "enableFaq9": false,
            "question9": "Do I need eye protection with the Omnilux Contour Face mask?",
            "answer9": "<p>No, the Omnilux Face device is very safe to use without eye protection. Our Contour Face device has been tested and conforms to medical device standards including IEC\/EN 62471 Photobiological eye safety standard. However, we offer optional eyewear for comfort if preferred. Please contact our customer service team for pricing. <\/p>",
            "enableFaq10": false,
            "question10": "Will Contour help with my acne?",
            "answer10": "<p>The Contour line will not clear acne breakouts and should not be used to treat inflammatory acne vulgaris. Red and near-infrared light will improve redness and inflammation caused by acne, but it will not help clear acne. For those with acne concerns, we recommend the Omnilux Clear device.<\/p>"
          }
        },
        "baa1d399-4d73-41ff-abf0-0ba02bcea467": {
          "type": "contour_glove_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "Will LED light therapy increase pigmentation or exacerbate melasma?",
            "answer1": "<p>While there have been some instances of melasma improvement using red and near-infrared light reported in the existing clinical data, Ommilux Contour has not been tested specifically for melasma. Although we have not tested the effect of Omnilux on melasma, red and near-infrared LEDs used in our medical-grade mask have been shown to help decrease pigmentation. If you are unsure about your melasma, we recommend consulting your dermatologist.<\/p>",
            "enableFaq2": true,
            "question2": "Will red light therapy help with psoriasis, rosacea, or eczema?",
            "answer2": "<p>Although Contour has not been studied in the treatment of psoriasis, rosacea, or eczema, many of our users have reported significant improvement in their psoriasis, rosacea, or eczema conditions. Studies and anecdotal results from red light therapy treatment have shown there may be some benefit in reducing the appearance and symptoms of psoriasis, rosacea, and eczema in some cases. <\/p>",
            "enableFaq3": true,
            "question3": "Can I use Omnilux Contour with my current skincare products?",
            "answer3": "<p>Omnilux Contour is compatible with most skin care routines. You should always apply your skin care products after treatments. Please review the Contraindications for a list of products and ingredients to avoid using with LED.<\/p>",
            "enableFaq4": true,
            "question4": "Should I use any serum\/creams or other skincare products underneath my device?",
            "answer4": "<p>We recommend completing treatments with bare skin. You don't want to create a barrier between your skin and the light with any unauthorized products. If additional hydration is desired during treatment, a light water-based serum is okay. Any other products could impact the amount of light reaching the skin and reduce effectiveness, could possibly cause a skin reaction, or may damage the Contour device itself.<\/p>",
            "enableFaq5": true,
            "question5": "Is Contour safe to use with Retinol or Retin A?",
            "answer5": "<p>For users taking prescriptive levels of Retin A such as Tretinoin we do not recommend the use of light devices. Those using cosmetics\/skincare products containing retinol should read the skincare instructions carefully for warnings and precautions in relation to exposure to light. Retin A should be discontinued for at least 5 days before performing light therapy treatments. <\/p>",
            "enableFaq6": false,
            "question6": "Can I complete Omnilux Contour treatments with Botox and fillers?",
            "answer6": "<p>Yes, the Contour line helps with bruising that may occur after Botox or fillers. Subjects reported that they felt their Botox treatment lasted longer and results are much more enhanced when combined with Omnilux light therapy. Contour treatments are complementary, they have no direct effect on the Botox or filler treatment. <\/p>",
            "enableFaq7": true,
            "question7": "Can I complete Omnilux Contour treatments after microneedling?",
            "answer7": "<p>Yes, the Contour line uses red and near-infrared light to speed up the healing process after a microneedling treatment. Contour treatments are complementary to microneedling treatments. <\/p>",
            "enableFaq8": true,
            "question8": "How does Contour compare to the Omnilux Medical professional system?",
            "answer8": "<p>Although the output of professional units is much higher, the dose delivered during an at-home Contour treatment is very similar, as are the results! Think about it as a flashlight shining light on a wall – the closer you get to the wall, the brighter and more intense the light becomes. Because the Contour's LEDs are directly on the skin, it delivers a higher concentration of light.<\/p>",
            "enableFaq9": true,
            "question9": "What is the output\/intensity of the Contour Glove device?",
            "answer9": "<p>Our Omnilux Contour Glove device provides an energy output of ~35mW\/cm2. This output has been calculated to be optimal for cell stimulation based on Omnilux clinical date.<\/p>",
            "enableFaq10": true,
            "question10": "My Contour device isn’t a perfect fit. Will I still get the same benefits?",
            "answer10": "<p>We have designed the Contour Glove device to fit most hand shapes\/sizes. As long as the light is reflected on your skin, you will get the same benefits.<\/p>"
          }
        },
        "42c5ec32-c22b-4534-a611-fe75861290b4": {
          "type": "contour_glove_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "My controller is not charging, what’s wrong?",
            "answer1": "<p>Please check that your country-specific adapter is fully pushed into the charger. To ensure that the adapter is fully attached, you must push the adapter into the charger until you hear and feel a “click.” Please also make sure that you are not charging the controller while your device is also plugged in, this can cause issues with charging. If you are still having issues with charging your controller, please reach out to one of our customer service team members and they will be able to further troubleshoot with you.<\/p>",
            "enableFaq2": false,
            "question2": "",
            "answer2": "",
            "enableFaq3": false,
            "question3": "",
            "answer3": "",
            "enableFaq4": false,
            "question4": "",
            "answer4": "",
            "enableFaq5": false,
            "question5": "",
            "answer5": "",
            "enableFaq6": false,
            "question6": "",
            "answer6": "",
            "enableFaq7": false,
            "question7": "",
            "answer7": "",
            "enableFaq8": false,
            "question8": "",
            "answer8": "",
            "enableFaq9": false,
            "question9": "",
            "answer9": "",
            "enableFaq10": false,
            "question10": "",
            "answer10": ""
          }
        },
        "825fc72b-91b1-47d7-936c-656c590e1a2d": {
          "type": "Clear_glove_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "What is Omnilux Clear?",
            "answer1": "<p>Based on the world’s leading Omnilux Medical light therapy technology, our Clear mask is an FDA cleared, flexible, portable, and affordable home use device with clinically proven results for acne. The Clear device uses blue and red light emitting diodes (LEDs) to eliminate bacteria on the surface of the skin to neutralize acne flare ups. <\/p>",
            "enableFaq2": true,
            "question2": "How does it work?",
            "answer2": "<p>Normal skin bacteria colonize in the skin's pores causing the inflammation and redness of the skin that we associate with acne. The bacteria responsible for this inflammation (P.acnes), produces natural chemicals called porphyrins, which are sensitive to the wavelengths of light used by Omnilux Clear (blue and red).<\/p>",
            "enableFaq3": true,
            "question3": "What is the recommended treatment regimen for Clear?",
            "answer3": "<p>We recommend using the Clear device 4 times per week for 6 weeks. After the initial 6 weeks, you should only use Clear at the earliest signs of breakout. PLEASE NOTE: You should not use the Clear device for more than 6 weeks consecutively. After 6 weeks we recommend giving your skin a break.<\/p>",
            "enableFaq4": true,
            "question4": "How does Omnilux Clear differ from Omnilux Contour Face and Omnilux Men?",
            "answer4": "<p>Omnilux Clear is specifically designed to treat mild to moderate acne vulgaris and combines blue and red light. Omnilux Contour Face and Omnilux Men are specifically designed for anti-aging and skin-damage prevention and combine red and near infra-red light. Although all devices have red light, they target two completely different skin concerns.<\/p>",
            "enableFaq5": true,
            "question5": "Does LED light therapy really work?",
            "answer5": "<p>Yes. Omnilux’s technology has been clinically proven to produce medical grade results for nearly 20 years. Omnilux devices have been specifically profiled in over 40 independent peer-reviewed published clinical studies of these studies, with applications ranging from skin rejuvenation, acne, pigmentation, and other common skin conditions.<\/p><p>Please note: Not all LED masks are created equal! Some brands lack the clinical studies or FDA clearance that demonstrate proven effectiveness<\/p>",
            "enableFaq6": true,
            "question6": "How long does it take LED light therapy to work?",
            "answer6": "<p>Improvements in skin conditions vary, as everyone’s skin is different and requires different needs. In all cases, we recommend using the Clear device for 4 treatments per week for 6 weeks. You may notice that at the end of the 6 weeks you still have breakouts, we recommend taking a break from the device, and starting back up with treatments after a couple of weeks.<\/p>",
            "enableFaq7": true,
            "question7": "How many LEDs does Clear have?",
            "answer7": "<p>There are a total of 132 LEDs, 66 red and 66 blue. The blue and red LEDs are encased in 66 dual chip bulbs. <\/p>",
            "enableFaq8": true,
            "question8": "What are the wavelengths of light used in the Clear line?",
            "answer8": "<p>Omnilux Clear utilizes blue light (415nm) in combination with red light (633nm).<\/p>",
            "enableFaq9": true,
            "question9": "What are the benefits of blue light therapy?",
            "answer9": "<p>Blue light neutralizes the bacteria that cause the redness and inflammation of acne.<\/p>",
            "enableFaq10": true,
            "question10": "What are the benefits of red light therapy?",
            "answer10": "<p>Red light reduces inflammation, pigmentation, and redness and helps prompt cellular repair and circulation for a more vibrant complexion.<\/p>"
          }
        },
        "3c5af3d8-66e2-4180-902c-22e5b4eb7df0": {
          "type": "Clear_glove_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "Why do the lights look purple?",
            "answer1": "<p>Since the Clear device uses dual chip technology, when red and blue light are combined and illuminated together, the eye perceives the output color as purple.<\/p>",
            "enableFaq2": true,
            "question2": "Can I use Clear and Contour at the same time?",
            "answer2": "<p>No, these devices should not be used at the same time. We recommend starting off by addressing your blemishes and acne. After your 6-week treatment period with Clear, you may continue with Contour treatments for skin health maintenance, prevention, and restoration.<\/p>",
            "enableFaq3": true,
            "question3": "Where can I watch the how-to video?",
            "answer3": "<p>You can watch the Omnilux Clear how-to video <a href=\"https:\/\/omniluxled.com\/collections\/all\/products\/omnilux-clear#image-with-text\" target=\"_blank\" title=\"https:\/\/omniluxled.com\/collections\/all\/products\/omnilux-clear#image-with-text\"><strong>here<\/strong><\/a>. <\/p>",
            "enableFaq4": true,
            "question4": "Is there a quick start guide?",
            "answer4": "<p>You can find our quick start guides in the Help Center under “User Guides\/ Contraindications” for the Clear line. Please refer to the Omnilux Clear User Guide that is included with the product for complete instructions for use, warnings, precautions, and contraindications.<\/p>",
            "enableFaq5": true,
            "question5": "Is Omnilux Clear safe to use?",
            "answer5": "<p>Over 40 clinical studies and nearly 20 years of experience have proven that Omnilux light therapy is safe for all skin types*, with no pain and no downtime. Omnilux Clear generates no heat or UV light.<br\/><br\/>*Please note that people with a predisposition to pigmentation or photosensitivity and people with darker skin tones (types IV, V and VI on the Fitzpatrick Scale) may experience transient pigmentation with blue light therapy. This is often short lived and resolves on its own in most cases with discontinued use. If there are any concerns, we recommend consulting your dermatologist or professional skincare provider.<\/p>",
            "enableFaq6": true,
            "question6": "Is Clear safe for all ages?",
            "answer6": "<p>The Omnilux Clear is intended for users 14+ years old.<\/p>",
            "enableFaq7": true,
            "question7": "Do I need eye protection during treatments with Omnilux Clear?",
            "answer7": "<p>All Omnilux devices have been tested to the highest internationally recognized eye safety standards and have been deemed safe to use on uncovered eyes. However, some people may find that they are sensitive to blue light, so we have equipped our Clear device with built-in eye shields for comfort.<\/p>",
            "enableFaq8": true,
            "question8": "Why does Clear have built in eye wear and the Contour Face and Omnilux Men does not?",
            "answer8": "<p>Although Clear has been FDA-cleared, as well as tested to conform to medical device standards including IEC\/EN 62471 Photobiological eye safety standards, some people may be overly sensitive to blue light. For that reason, we have included built-in eye shields with Clear.<\/p>",
            "enableFaq9": true,
            "question9": "Can I use the Clear device with my current skin care products?",
            "answer9": "<p>Omnilux Clear is compatible with most skin care routines, however we do not recommend using your device in conjunction with Accutane or retinol products. We recommend speaking with your prescribing physician before using the Omnilux Clear with prescribed products.<\/p>",
            "enableFaq10": true,
            "question10": "Can I use any serum\/creams or other skincare products underneath my device?",
            "answer10": "<p>The best thing is to complete treatments with a bare face. You don't want to create a barrier between your skin and the light. Products could impact the amount of light reaching the skin and reduce effectiveness, or possibly cause a skin reaction or damage the Clear device itself.<\/p>"
          }
        },
        "1d4205df-9fe1-4522-bf23-4f806cdae102": {
          "type": "Clear_glove_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "Does Clear prevent future breakouts?",
            "answer1": "<p>Omnilux Clear significantly reduces the duration of current breakouts when used at the first sign of a breakout. Data also suggests that blue and red light therapy helps prevent future breakouts.<\/p>",
            "enableFaq2": true,
            "question2": "Will the Clear help with psoriasis, rosacea, or eczema?",
            "answer2": "<p>Clear has not been specifically tested, nor FDA-cleared, for these conditions. However, there is significant data suggesting that both red and blue light successfully treat psoriasis, rosacea, and eczema.<\/p>",
            "enableFaq3": true,
            "question3": "Does Clear device help with hormonal acne?",
            "answer3": "<p>Yes, hormonal acne is still acne vulgaris but triggered by hormonal changes. The bacteria that triggers inflammation and breakouts is P.acnes, which will respond to blue and red light, therefore Clear may help with hormonal acne vulgaris.<\/p>",
            "enableFaq4": true,
            "question4": "Does the Clear device help with severe acne?",
            "answer4": "<p>Omnilux Clear is intended to treat mild to moderate acne vulgaris of the face. Omnilux Clear is NOT indicated for severe acne. Please consult your physician for a more appropriate treatment. To access the Clear Self-Assessment please click<a href=\"https:\/\/omniluxled.com\/pages\/clear-assessment\" target=\"_blank\">here.<\/a><\/p>",
            "enableFaq5": true,
            "question5": "Will Clear also help with my concern for fine lines and wrinkles?",
            "answer5": "<p>No, the Clear device is intended to help clear up acne only. Using the Clear device to treat fine lines and wrinkles is not recommended. If your skin concerns are fine lines and wrinkles, we recommend using the Contour or Omnilux Men line.<\/p>",
            "enableFaq6": true,
            "question6": "Will Clear help with acne scarring?",
            "answer6": "<p>Omnilux Clear may help to reduce the chances of scarring and may soften the appearance of acne scarring. Clear will not soften the appearance of atrophic scars.<\/p>",
            "enableFaq7": true,
            "question7": "Will Clear make my pores smaller?",
            "answer7": "<p>There is ample evidence that red light therapy (embedded in the Omnilux Clear) will help reduce the appearance of pore size.<\/p>",
            "enableFaq8": true,
            "question8": "Is Clear safe to use with Retinol or Retin A?",
            "answer8": "<p>For users taking prescriptive levels of Retin A such as Tretinoin, we do not recommend the use of light devices. Retin A should be discontinued for at least 5 days before performing light therapy treatments. Those using cosmetics\/skincare products containing retinol should read the skincare instructions carefully for warnings and precautions in relation to exposure to light.<\/p>",
            "enableFaq9": true,
            "question9": "Can I use Clear if I am also on Accutane?",
            "answer9": "<p>We do not recommend the use of light therapy devices while on Accutane. If you have stopped taking the medication for at least 5 days, the treatment can be safely administered. If you are unsure, please consult your prescribing physician. For our full list of contraindications please visit the help center and review the contraindications listed under the Clear section.<\/p>",
            "enableFaq10": true,
            "question10": "Can I use Clear with products containing Salicylic Acid?",
            "answer10": "<p>You can continue to use a salicylic gel and or face wash as part of your acne regime, however it is important that your skin is fully cleansed before each Omnilux Clear treatment. In addition, those using skincare products containing salicylic acid should read the skincare instructions carefully for any warnings and precautions in relation to exposure to light. If you are unsure if your skincare products are compatible with light therapy, please consult your dermatologist or physician prior to using Omnilux Clear with salicylic acid products. Do not apply any products to your skin prior to LED treatment.<\/p>"
          }
        },
        "47a4bcaf-3b01-40fd-b23f-2466272740ad": {
          "type": "Clear_glove_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "Can I use Clear with products containing Benzoyl Peroxide?",
            "answer1": "<p>Benzoyl Peroxide products typically have a drying effect on the skin, so it is advised to use caution if using Clear with any over-the-counter products containing this ingredient. Those using skincare products containing Benzoyl Peroxide should read the skincare instructions carefully for any warnings and precautions in relation to exposure to light. If you are using prescription-strength Benzoyl Peroxide or are unsure if your skincare products are compatible with light therapy, please consult your dermatologist or physician prior to using Omnilux Clear. Do not apply any products to your skin prior to LED treatment.<\/p>",
            "enableFaq2": true,
            "question2": "How does Clear compare to the Omnilux Medical professional system?",
            "answer2": "<p>Although the output of professional units is much higher, the dose delivered during an at-home Clear treatment is very similar, as are the results! Think about it as a flashlight shining light on a wall – the closer you get to the wall, the brighter and more intense the light becomes. Because the Clear’s LEDs are directly on the skin, it delivers a higher concentration of light.<\/p>",
            "enableFaq3": true,
            "question3": "What is the output\/intensity of the Clear device?",
            "answer3": "<p>Our Omnilux Clear device provides and output of 44mw\/cm2.<\/p>",
            "enableFaq4": true,
            "question4": "Can I use Clear more frequently than the recommended 4x per week?",
            "answer4": "<p>No. Clear has not been studied for this application. Therefore, we can only recommend using your device 4 times per week for 6 weeks. Once the initial 6 week treatment is complete, you can use Omnilux Clear at the earliest signs of a breakout. <\/p>",
            "enableFaq5": true,
            "question5": "I still have breakouts after 6 weeks of using Clear. What can I do?",
            "answer5": "<p>Everyone's skin is different so there may be users who notice they still have breakouts after week 6. We recommend you stop using the device for a couple of weeks to give your skin a break before you start treatments again.<\/p>",
            "enableFaq6": true,
            "question6": "My Clear device is not a perfect fit for my face. Will I still get the same benefits?",
            "answer6": "<p>We have designed the Clear device to fit most face shapes\/sizes. As long as the light is reflected on your skin, you will get the same benefits. <\/p>",
            "enableFaq7": true,
            "question7": "My controller is not charging, what’s wrong?",
            "answer7": "<p>Please check that your country-specific adapter is fully pushed into the charger. To ensure that the adapter is fully attached, you must push the adapter into the charger until you hear and feel a “click.” Please also make sure that you are not charging the controller while your device is also plugged in, this can cause issues with charging. If you are still having issues with charging your controller please reach out to one of our customer service team members and they will be able to further troubleshoot with you.<\/p>",
            "enableFaq8": false,
            "question8": "",
            "answer8": "",
            "enableFaq9": false,
            "question9": "",
            "answer9": "",
            "enableFaq10": false,
            "question10": "",
            "answer10": ""
          }
        },
        "d3331fa6-85c5-4ff3-a7b0-5cda315fe49e": {
          "type": "men_glove_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "What is Omnilux Men?",
            "answer1": "<p>Omnilux Men is the first LED light therapy mask designed specifically for Men’s skin. Based on the world’s leading Omnilux Medical light therapy technology, Omnilux Men is an FDA cleared flexible, portable, affordable home use device that uses light emitting diodes (LED) to reduce fine lines and wrinkles and improve overall skin tone, firmness, and skin health.<\/p>",
            "enableFaq2": true,
            "question2": "How is Omnilux Men different from Omnilux Contour Face?",
            "answer2": "<p>Omnilux Men combines <strong>three <\/strong>powerful wavelengths of light:<br\/><br\/>Red 633nm to reduce the appearance of pigmentation and redness in the skin while improving overall skin tone and inducing collagen production.<br\/>Near-infrared 830nm to induce the production of new collagen and elastin.<br\/>Near-infrared 1072nm to penetrate even deeper into the skin.<\/p>",
            "enableFaq3": true,
            "question3": "What makes the 1072nm wavelength different than the 830nm and 633nm wavelengths?",
            "answer3": "<p>Near-infrared 1072nm has been shown to penetrate deeper into tissue and therefore produces a much deeper cellular response in the skin than 830nm and 633nm.<\/p>",
            "enableFaq4": true,
            "question4": "Why is the 1072nm wavelength ideal for men’s skin?",
            "answer4": "<p>Men generally have ~25% thicker facial skin than women. Since the 1072nm penetrates deeper than 633nm and 830nm it is able to target the deepest cells.<\/p>",
            "enableFaq5": true,
            "question5": "Why is men’s skin thicker than women’s?",
            "answer5": "<p>Men’s skin is typically thicker than women’s due to men having a higher percentage of the hormone testosterone.<\/p>",
            "enableFaq6": true,
            "question6": "Is it necessary to wash my face prior to using LED?",
            "answer6": "<p>Omnilux Men is best used on a clean face. Please remove all skincare and aftershave before use. Some ingredients in these products may cause light sensitization or may reduce the effect of the treatment.<\/p>",
            "enableFaq7": true,
            "question7": "Should I use it before or after applying post-shave products?",
            "answer7": "<p>Omnilux Men is best used on a clean face. Apply your post-shave products after your treatment.<\/p>",
            "enableFaq8": true,
            "question8": "Do I need to apply anything to my skin after LED treatment?",
            "answer8": "<p>It is not necessary to apply anything after a treatment, however, pairing LED with a gentle skincare routine that works with your skin can help enhance the benefits of your treatment.<\/p>",
            "enableFaq9": true,
            "question9": "Will facial hair effect the penetration of LED light? Should the mask be worn before or after shaving?",
            "answer9": "<p>The mask is best used after shaving or on unshaven light beards. Hair will deflect light, so skin with a heavier beard will not see as much improvement because the density of facial hair will prevent some light from penetrating into the skin.<\/p>",
            "enableFaq10": true,
            "question10": "Does this work on dry beards with dandruff?",
            "answer10": "<p>Yes, dry skin will benefit from LED light therapy. Omnilux Men will work best on light beards. Hair will deflect light, so skin with a heavier beard will not see as much improvement because the density of facial hair will prevent some light from penetrating into the skin.<\/p>"
          }
        },
        "1bc44f84-bf4c-49d6-bbe8-ee50a376498f": {
          "type": "men_glove_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "How long will the device last?",
            "answer1": "<p>With proper care and usage, Omnilux Men is built to last several years. We also offer a 2-year warranty period, please reach out to our customer service team if you experience any issues with your device.<\/p>",
            "enableFaq2": true,
            "question2": "Why are the straps different lengths?",
            "answer2": "<p>The top strap is longer than the bottom strap to provide an optimal, adjustable fit that will work for most face shapes.<\/p>",
            "enableFaq3": true,
            "question3": "How do I clean the device?",
            "answer3": "<p>To clean the device, wipe gently with a water-based wipe or damp cloth and place on a clean surface to air dry. Stubborn stains can be removed by wiping gently with 70% alcohol.<\/p>",
            "enableFaq4": true,
            "question4": "I’m under 21, can I still use this device?",
            "answer4": "<p>Omnilux Men is intended for users ages 21+.<\/p>",
            "enableFaq5": true,
            "question5": "Can women use Omnilux Men?",
            "answer5": "<p>Yes, women can use Omnilux Men. There is no harm for women to use the 1072nm wavelength.<\/p>",
            "enableFaq6": true,
            "question6": "Is Omnilux Men helpful for razor burn from shaving?",
            "answer6": "<p>Yes, the wavelengths in Omnilux Men can help calm the redness and irritation caused by shaving.<\/p>",
            "enableFaq7": true,
            "question7": "How do I know my skin type? (Dry, Oily, Combination)",
            "answer7": "<p>One simple way to determine your skin type is the bare skin test. Start by washing your face with a gentle cleanser and pat dry. Wait for 30 minutes and examine your skin. If your skin appears excessively shiny on most of your face, you likely have an oily skin type. If your skin feels tight (especially if you smile or make any other facial expressions) you most likely have dry skin. If you have shiny patches and dry patches, you probably have a combination skin type. Finally, if your skin doesn’t have any of the symptoms listed above, you likely have normal skin – lucky you!<\/p>",
            "enableFaq8": true,
            "question8": "Is there a quick start guide?",
            "answer8": "<p>You can find our quick start guides in the Help Center under “User Guides\/Contraindications.” Please refer to the Omnilux Men User Guide that is included with the product for complete instructions for use, warnings, precautions, and contraindications.<\/p>",
            "enableFaq9": true,
            "question9": "What is the recommended treatment regimen?",
            "answer9": "<p>We recommend using the Omnilux Men device 3-5 times per week for 4-6 weeks. After the initial 6 weeks, you should continue routine maintenance treatments as desired based on lifestyle and skincare needs, as everyone’s different. Consistency is key, so find what works best for you!<\/p>",
            "enableFaq10": true,
            "question10": "My Omnilux Men device isn’t a perfect fit for my face. Will I still get the same benefits?",
            "answer10": "<p>We have designed the Omnilux Men device to fit most face shapes\/sizes. As long as the light is reflected on your skin, you will get the same benefits.<\/p>"
          }
        },
        "7ea18615-ce3b-4f20-9d90-060be0010b66": {
          "type": "men_glove_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "Can I use my Omnilux Men device every day?",
            "answer1": "<p>We recommend only using the devices 3-5x a week, as we have not studied the effect of using the device every day. Although there is little risk, we do not recommend using the device in any way that is not exactly as specified in these instructions for use.<\/p>",
            "enableFaq2": true,
            "question2": "Can I use Clear and Omnilux Men at the same time?",
            "answer2": "<p>No, these devices should not be used at the same time. We recommend starting off by addressing your blemishes and acne. After your 6 week treatment period with Clear, you may continue with Omnilux Men treatments for skin health maintenance, prevention, and restoration.<\/p>",
            "enableFaq3": true,
            "question3": "How long does it take LED light therapy to work?",
            "answer3": "<p>With consistent use, you should start to see results from your device starting at 4 weeks. Be sure to take before and after pictures to compare your progress. Sometimes it can be hard to notice a difference until you compare your before and after photos.<\/p>",
            "enableFaq4": true,
            "question4": "Is Omnilux Men safe?",
            "answer4": "<p>With over 40 peer reviewed clinical studies and nearly 20 years of experience, Omnilux technology has proven to be very safe for all skin types, with no adverse side effects, no pain, and no downtime. Omnilux Men generates no heat or UV light, so it is very safe to use.<br\/><br\/>The Omnilux Men device is intended for users 21+ years old.<\/p>",
            "enableFaq5": true,
            "question5": "Is the device safe for my eyes?",
            "answer5": "<p>Yes, our Omnilux Men device is very safe for the eyes and does not require any eye protection. It has been tested and conforms to medical device standards including IEC\/EN 62471 Photobiological eye safety standard.<\/p>",
            "enableFaq6": true,
            "question6": "Does LED light therapy really work?",
            "answer6": "<p>Yes. Omnilux’s technology has been clinically proven to produce visible and measurable results for over 20 years. However not all LED masks are created equal. Many lack the clinical studies or FDA clearance that demonstrate proven safety and effectiveness.<\/p>",
            "enableFaq7": true,
            "question7": "How many LEDs does Omnilux Men have?",
            "answer7": "<p>There are a total of 132 LEDs.<\/p>",
            "enableFaq8": true,
            "question8": "What is the output\/intensity of the Omnilux Men device?",
            "answer8": "<p>Omnilux Men provides an energy output of ~35mW\/cm2. This output has been calculated to be optimal for cell stimulation.<\/p>",
            "enableFaq9": true,
            "question9": "Why isn’t my charger working?",
            "answer9": "<p>Please check that your country-specific adapter is fully pushed into the charger. To ensure that the adapter is fully attached, you must push the adapter into the charger until you hear and feel a “click.” Please also make sure that you are not charging the controller while your device is also plugged in, this can cause issues with charging. If you are still having issues with charging your controller, please reach out to one of our customer service team members and they will be able to further troubleshoot with you.<\/p>",
            "enableFaq10": false,
            "question10": "",
            "answer10": ""
          }
        },
        "4591defb-aa82-4415-a8ca-12fd74603ab0": {
          "type": "contour_face_user_guides",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "English",
            "answer1": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/FQS-EN-0622.pdf?v=1657306733\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/FIFU-EN-0622.pdf?v=1656441378\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/contraindications-en.pdf?v=1656444319\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-EN-0622.pdf?v=1656441594\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq2": true,
            "question2": "French",
            "answer2": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/FQS-FR-0622.pdf?v=1655240238\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/FIFU-FR-0622.pdf?v=1655239548\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CI-FR-0622.pdf?v=1655240741\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-FR-0622.pdf?v=1655241017\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq3": true,
            "question3": "German",
            "answer3": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/FQS-DE-0622.pdf?v=1655240238\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/FIFU-DE-0622.pdf?v=1655239547\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CI-DE-0622.pdf?v=1655240741\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-DE-0622.pdf?v=1655241017\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq4": true,
            "question4": "Spanish",
            "answer4": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/FQS-ES-0622.pdf?v=1655240238\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/FIFU-ES-0622.pdf?v=1655239548\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CI-ES-0622.pdf?v=1655240741\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-ES-0622.pdf?v=1655241017\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq5": true,
            "question5": "Dutch",
            "answer5": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/FQS-NL-0622.pdf?v=1655240238\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/FIFU-NL-0622.pdf?v=1655239548\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CI-NL-0622.pdf?v=1655240741\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-NL-0622.pdf?v=1655241017\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq6": true,
            "question6": "Swedish",
            "answer6": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/FQS-SE-0622.pdf?v=1655240238\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/FIFU-SE-0622.pdf?v=1655239547\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CI-SE-0622.pdf?v=1655240741\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-SE-0622.pdf?v=1655241017\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>"
          }
        },
        "dea3c084-2c6b-49e3-9d0b-8a19c74ba681": {
          "type": "contour_nd_user",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "English",
            "answer1": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/NQS-EN-0622.pdf?v=1657306733\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/NIFU-EN-0622_-_compressed.pdf?v=1656444092\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/contraindications-en.pdf?v=1656444319\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-EN-0622.pdf?v=1656441594\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq2": true,
            "question2": "French",
            "answer2": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/NQS-FR-0622.pdf?v=1655240377\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/NIFU-FR-0622_-_compressed.pdf?v=1655240076\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CI-FR-0622.pdf?v=1655240741\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-FR-0622.pdf?v=1655241017\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq3": true,
            "question3": "German",
            "answer3": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/NQS-DE-0622.pdf?v=1655240377\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/NIFU-DE-0622_-_compressed.pdf?v=1655240076\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CI-DE-0622.pdf?v=1655240741\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-DE-0622.pdf?v=1655241017\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq4": true,
            "question4": "Spanish",
            "answer4": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/NQS-ES-0622.pdf?v=1655240377\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/NIFU-ES-0622_-_compressed.pdf?v=1655240076\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CI-ES-0622.pdf?v=1655240741\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-ES-0622.pdf?v=1655241017\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq5": true,
            "question5": "Dutch",
            "answer5": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/NQS-NL-0622.pdf?v=1655240377\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/NIFU-NL-0622_-_compressed.pdf?v=1655240076\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CI-NL-0622.pdf?v=1655240741\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-NL-0622.pdf?v=1655241017\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq6": true,
            "question6": "Swedish",
            "answer6": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/NQS-SE-0622.pdf?v=1655240377\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/NIFU-SE-0622-_compressed.pdf?v=1655240076\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CI-SE-0622.pdf?v=1655240741\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-SE-0622.pdf?v=1655241017\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>"
          }
        },
        "27f93db2-d89a-4a6f-9956-954709bc4d54": {
          "type": "contour_glove_user_guides",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "English",
            "answer1": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/GQS-EN-0622.pdf?v=1657306733\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/GIFU-EN-0622.pdf?v=1656445122\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/contraindications-en.pdf?v=1656444319\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-EN-0622.pdf?v=1656441594\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq2": true,
            "question2": "French",
            "answer2": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/GQS-FR-0622.pdf?v=1655240586\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/GIFU-FR-0622.pdf?v=1655239835\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CI-FR-0622.pdf?v=1655240741\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-FR-0622.pdf?v=1655241017\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq3": true,
            "question3": "German",
            "answer3": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/GQS-DE-0622.pdf?v=1655240586\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/GIFU-DE-0622.pdf?v=1655239834\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CI-DE-0622.pdf?v=1655240741\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-DE-0622.pdf?v=1655241017\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq4": true,
            "question4": "Spanish",
            "answer4": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/GQS-ES-0622.pdf?v=1655240586\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/GIFU-ES-0622.pdf?v=1655239834\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CI-ES-0622.pdf?v=1655240741\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-ES-0622.pdf?v=1655241017\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq5": true,
            "question5": "Dutch",
            "answer5": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/GQS-NL-0622.pdf?v=1655240586\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/GIFU-NL-0622.pdf?v=1655239834\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CI-NL-0622.pdf?v=1655240741\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-NL-0622.pdf?v=1655241017\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq6": true,
            "question6": "Swedish",
            "answer6": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/GQS-SE-0622.pdf?v=1655240586\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/GIFU-SE-0622.pdf?v=1655239835\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CI-SE-0622.pdf?v=1655240741\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-SE-0622.pdf?v=1655241017\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>"
          }
        },
        "f6607b38-1f72-47dc-aaad-4752fe2bef74": {
          "type": "clear_face_assesment",
          "settings": {
            "title": "",
            "enableFaq": true,
            "question": "Assessment",
            "answer": "<p><a href=\"\/pages\/clear-assessment-2\" target=\"_blank\" title=\"Clear Assessment 2\">CLEAR Self-Assessment<\/a><\/p>"
          }
        },
        "32a7a872-996d-4d4a-acb2-e1f6e7bf7478": {
          "type": "Clear_glove_user_guides",
          "settings": {
            "title": "",
            "enableFaq": true,
            "question": "User Guides \/Contraindications",
            "answer": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/Omnilux-CLEAR-QuickStartGuide_8.23.21.pdf?v=1630536592\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/CIFU-EN-0622.pdf?v=1657307602\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/contraindications-en-clear-101322.pdf?v=1665777724\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/DI-EN-0622.pdf?v=1656441594\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>"
          }
        },
        "8abc9ea1-25c9-4da2-9078-9d187e66771c": {
          "type": "men_user_guides",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "English",
            "answer1": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MQS-EN-0722.pdf?v=1671132569\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MIFU-EN-083122.pdf?v=1671133772\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MENS_EN_Contraindications_0722.pdf?v=1667428622\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MENs_DI-EN-0722.pdf?v=1667428622\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq2": true,
            "question2": "French",
            "answer2": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MQS-FR-0722.pdf?v=1671132569\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MIFU-FR-0622.pdf?v=1671133772\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MCI-FR-0622.pdf?v=1671134066\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MCI-FR-0622.pdf?v=1671134066\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq3": true,
            "question3": "German",
            "answer3": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MQS-DE-0722.pdf?v=1671132569\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MIFU-DE-0622.pdf?v=1671133772\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MCI-DE-0622.pdf?v=1671134067\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MCI-DE-0622.pdf?v=1671134067\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq4": true,
            "question4": "Spanish",
            "answer4": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MQS-ES-0722.pdf?v=1671132569\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MIFU-ES-0622.pdf?v=1671133772\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MCI-ES-0622.pdf?v=1671134066\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MCI-ES-0622.pdf?v=1671134066\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq5": true,
            "question5": "Dutch",
            "answer5": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MQS-NL-0722.pdf?v=1671132570\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MIFU-NL-0622.pdf?v=1671133772\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MCI-NL-0622.pdf?v=1671134067\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MCI-NL-0622.pdf?v=1671134067\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>",
            "enableFaq6": true,
            "question6": "Swedish",
            "answer6": "<ul><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MQS-SE-0722.pdf?v=1671132569\" target=\"_blank\">Quick Start Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MIFU-SE-0622.pdf?v=1671133778\" target=\"_blank\">User Guide<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MCI-SE-0622.pdf?v=1671134066\" target=\"_blank\">Contraindications<\/a><\/li><li><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0482\/6736\/2466\/files\/MCI-SE-0622.pdf?v=1671134066\" target=\"_blank\">Drug Interactions<\/a><\/li><\/ul>"
          }
        },
        "4d1a9a36-78bb-49ae-94c3-96f2424d6b56": {
          "type": "skincare_glove_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "Are these products cruelty free?",
            "answer1": "<p>Yes, all of our products are cruelty free. <\/p>",
            "enableFaq2": true,
            "question2": "Are these products vegan?",
            "answer2": "<p>Yes, all of our products are vegan.<\/p>",
            "enableFaq3": true,
            "question3": "Are these products gluten free?",
            "answer3": "<p>Yes, all of our products are gluten free. <\/p>",
            "enableFaq4": true,
            "question4": "Are these products natural\/organic?",
            "answer4": "<p>Enzyme Powder Cleanser: 90% organic. <\/p><p>Hyaluronic Acid Serum: 94% organic. <\/p><p>Peptide Concentrate: 70% organic<\/p>",
            "enableFaq5": true,
            "question5": "Do these products contain fragrances?",
            "answer5": "<p>Our products do not contain synthetic fragrances. Our Hyaluronic Acid Serum, Hydrogel Face Mask, and Hydrogel Neck and Décolleté Mask contain natural bergamot essential oil. If you have an allergy to essential oils, please avoid using those products. <\/p>",
            "enableFaq6": true,
            "question6": "Do these products contain parabens?",
            "answer6": "<p>No, none of our products contain parabens.<\/p>",
            "enableFaq7": true,
            "question7": "What preservatives are used in these products?",
            "answer7": "<p>The Enzyme Powder Cleanser is not a water-based product and therefore does not use a preservative. <\/p><p>The Hyaluronic Acid Serum uses Phenoxyethanol.<\/p><p>Peptide Concentrate uses Potassium Sorbate. <\/p><p>The Hydrogel Face Mask and Hydrogel Neck and Décolleté Mask use Ethylhexylglycerin.<\/p>",
            "enableFaq8": true,
            "question8": "Do I have to use these products with LED light therapy?",
            "answer8": "<p>This system of products was designed to use in combination with LED light therapy treatments. However, you can certainly use these products without LED and experience skin benefits! <\/p>",
            "enableFaq9": true,
            "question9": "What is your return policy?",
            "answer9": "<p>We are happy to accept returns of unopened product within 30 days of receiving your order. Returns must be unopened with the original packaging seal intact, and must be verified by photo. We are unable to accept returns of any open product. To initiate your return please contact our customer service team. <\/p>",
            "enableFaq10": true,
            "question10": "Where are the products made?",
            "answer10": "<p>Our Enzyme Powder Cleanser, Hyaluronic Acid Serum, and Peptide Concentrate are made in the UK. Our Hydrogel Face Mask and Hydrogel Neck and Décolleté Mask are made in South Korea.<\/p>"
          }
        },
        "453017c9-bbb0-443d-99b8-9c2c325e4a07": {
          "type": "skincare_glove_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "Can I apply the Hyaluronic Acid Serum prior to my LED treatment?",
            "answer1": "<p>Yes, applying the Hyaluronic Acid Serum prior to LED treatment help hydrate the skin and can allow the product to penetrate deeper. Before your Omnilux LED treatment, apply a dime sized amount of the Hyaluronic Acid Serum into your hands and apply to the treatment area, allow product time to dry, then simply conduct your 10-minute LED treatment. After your treatment is complete, pat any excess serum into your skin, and wipe your Omnilux device clean.<\/p>",
            "enableFaq2": true,
            "question2": "Is the Enzyme Powder Cleanser safe to use around the eye area?",
            "answer2": "<p>Since our cleanser is a very gentle exfoliant, we recommend avoiding the extra delicate eye area. <\/p>",
            "enableFaq3": true,
            "question3": "Are these products safe to use when pregnant or breastfeeding?",
            "answer3": "<p>We always recommend consulting with your doctor before using any new products while pregnant or breastfeeding. <\/p>",
            "enableFaq4": true,
            "question4": "Are these products suitable for sensitive skin?",
            "answer4": "<p>Yes, these products are suitable for sensitive skin. If you have particularly sensitive skin, we recommend performing a patch test prior to using any new skincare products.<\/p>",
            "enableFaq5": true,
            "question5": "How can I incorporate these products into my skin care routine?",
            "answer5": "<ol><li>Cleanse your skin using the  Enzyme Powder Cleanser<\/li><li>Before your LED treatment, apply the Hyaluronic Acid Serum<\/li><li>Conduct your 10 minute Omnilux LED Light Therapy Treatment<\/li><li>Follow with the Peptide Concentrate to amplify anti-aging effects<\/li><li>Apply your favorite moisturizer<\/li><li>During the daytime, never forget your SPF!<\/li><\/ol>",
            "enableFaq6": true,
            "question6": "Can I pair or layer these products with other serums?",
            "answer6": "<p>Yes, you can certainly use these products with other serums. We recommend performing a patch test prior to using any new skincare products.<\/p>",
            "enableFaq7": true,
            "question7": "Can I use these products alongside retinol products?",
            "answer7": "<p>Retinol and prescription tretinoin are strong active ingredients that may leave your skin extra sensitive. If you are using a retinol or prescription tretinoin, we recommend performing a patch test prior to using any new skincare products.<\/p>",
            "enableFaq8": true,
            "question8": "Do the products have an expiration date? How do I know if my product is expired?",
            "answer8": "<p>Yes, the expiration date will be printed on the bottom on each skincare bottle. Once opened, you can enjoy your Omnilux skincare products for 12 months. <\/p>",
            "enableFaq9": true,
            "question9": "Are these products safe for all skin types?",
            "answer9": "<p>Yes, these products are safe for all skin types. If you have particularly sensitive skin, it’s always a good idea to perform a patch test prior to using any new products. <\/p>",
            "enableFaq10": true,
            "question10": "How long does it take to see results? When will I see results?",
            "answer10": "<p>With any new skincare product, you can expect to see resultsin about 1 month. <\/p>"
          }
        },
        "7d720c04-dd17-4050-8cc5-1ac727e754f3": {
          "type": "skincare_glove_faq",
          "settings": {
            "title": "",
            "enableFaq1": true,
            "question1": "How often should I use each product? Can I use every day?",
            "answer1": "<p>All of our products are gentle enough to use every day.<\/p>",
            "enableFaq2": true,
            "question2": "Does the Peptide Concentrate help with pigmentation?",
            "answer2": "<p>Yes, the peptides in the Peptide Concentrate may help to reduce the appearance of pigmentation. <\/p>",
            "enableFaq3": true,
            "question3": "What peptides are in the peptide concentrate?",
            "answer3": "<p>The Peptide Concentrate contains Matrixyl 3000 and Argireline.<\/p>",
            "enableFaq4": true,
            "question4": "Can I shop for these products in person somewhere?\/ Where can I buy Omnilux Skin Care products?",
            "answer4": "<p>You can purchase these products from our website (<a href=\"https:\/\/omniluxled.com\/\" title=\"https:\/\/omniluxled.com\/\">omniluxled.com<\/a>) or with a provider partner who carries Omnilux products. <\/p>",
            "enableFaq5": false,
            "question5": "",
            "answer5": "",
            "enableFaq6": false,
            "question6": "",
            "answer6": "",
            "enableFaq7": false,
            "question7": "",
            "answer7": "",
            "enableFaq8": false,
            "question8": "",
            "answer8": "",
            "enableFaq9": false,
            "question9": "",
            "answer9": "",
            "enableFaq10": false,
            "question10": "",
            "answer10": ""
          }
        }
      },
      "block_order": [
        "6ec3795c-63a5-499d-af19-689f778a0a10",
        "d546ce28-71bd-4057-bc5c-2ce64fde3c2d",
        "04dad791-a02f-43b1-bb0f-e7f9983f5615",
        "68ce3f28-944e-4143-9a90-d52115f995d6",
        "960acbd4-d78d-48fa-a053-2fcedf605099",
        "1c57fda3-9fa9-4616-ac30-875de180e0ac",
        "bbb30cc0-2f2a-48b4-abf8-87eca764b9c0",
        "c7343c2a-3709-4b49-a0fd-c69b30cf022e",
        "8abaa4d0-48bb-4a01-b7f7-51f6b0a9ff83",
        "3468a1d5-dbcc-4619-a2cb-a3320f6dcf30",
        "baa1d399-4d73-41ff-abf0-0ba02bcea467",
        "42c5ec32-c22b-4534-a611-fe75861290b4",
        "825fc72b-91b1-47d7-936c-656c590e1a2d",
        "3c5af3d8-66e2-4180-902c-22e5b4eb7df0",
        "1d4205df-9fe1-4522-bf23-4f806cdae102",
        "47a4bcaf-3b01-40fd-b23f-2466272740ad",
        "d3331fa6-85c5-4ff3-a7b0-5cda315fe49e",
        "1bc44f84-bf4c-49d6-bbe8-ee50a376498f",
        "7ea18615-ce3b-4f20-9d90-060be0010b66",
        "4591defb-aa82-4415-a8ca-12fd74603ab0",
        "dea3c084-2c6b-49e3-9d0b-8a19c74ba681",
        "27f93db2-d89a-4a6f-9956-954709bc4d54",
        "f6607b38-1f72-47dc-aaad-4752fe2bef74",
        "32a7a872-996d-4d4a-acb2-e1f6e7bf7478",
        "8abc9ea1-25c9-4da2-9078-9d187e66771c",
        "4d1a9a36-78bb-49ae-94c3-96f2424d6b56",
        "453017c9-bbb0-443d-99b8-9c2c325e4a07",
        "7d720c04-dd17-4050-8cc5-1ac727e754f3"
      ],
      "settings": {
        "enable_accordion_btn": true,
        "title": "Help Center",
        "btn1_text": "GENERAL FAQS",
        "btn1_link": "shopify:\/\/pages\/new-help-center",
        "button1_disabled": false,
        "btn2_text": "PRODUCT FAQS & GUIDE",
        "btn2_link": "",
        "button2_disabled": true,
        "pro_btn1": "Contour Face",
        "pro_btn2": "Contour N&D",
        "pro_btn3": "Contour Glove",
        "pro_btn4": "Clear",
        "pro_btn5": "MEN",
        "pro_btn6": "TOPICAL SKIN CARE",
        "tabTitle1": "FAQ",
        "tabsubTitle1": "",
        "tabTitle2": "User Guides \/Contraindications",
        "tabsubTitle2": "Choose Your Language",
        "tabTitle3": "Assessment",
        "tabsubTitle3": "Assessment"
      }
    }
  },
  "order": [
    "main"
  ]
}